Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: %@ classified requests in the selected window
de: %@ klassifizierte Anfragen im ausgewählten Zeitfenster
es: %@ solicitudes clasificadas en la ventana seleccionada
fr: %@ requêtes classifiées dans la fenêtre sélectionnée
it: %@ richieste classificate nella finestra selezionata
ja: 選択されたウィンドウ内の%@件の分類されたリクエスト
pt_br: %@ solicitações classificadas na janela selecionada
ru: %@ классифицированных запросов в выбранном окне
zh_hans: 所选时间范围内的 %@ 个已分类请求

source: %lld active
de: %lld aktiv
es: %lld activo
fr: %lld actif
it: %lld attivo
ja: %lld個のアクティブ
pt_br: %lld ativo
ru: %lld активных
zh_hans: %lld 个活动

# %lld consumers · %lld producers
source: %1$lld consumers · %2$lld producers
de: %lld Verbraucher · %lld Erzeuger
es: %lld consumidores · %lld productores
fr: %lld consommateurs · %lld producteurs
it: %lld consumatori · %lld produttori
ja: %lld個の消費者 · %lld個の生産者
pt_br: %lld consumidores · %lld produtores
ru: %lld потребителей · %lld производителей
zh_hans: %lld 个消费者 · %lld 个生产者

source: %lld failed
de: %lld fehlgeschlagen
es: %lld fallido
fr: %lld échoué
it: %lld fallito
ja: %lld個失敗
pt_br: %lld falhou
ru: %lld не удалось
zh_hans: %lld 个失败

source: %lld healthy
de: %lld fehlerfrei
es: %lld saludable
fr: %lld sain
it: %lld integro
ja: %lld個正常
pt_br: %lld íntegro
ru: %lld исправно
zh_hans: %lld 个健康

source: %lld percent
de: %lld Prozent
es: %lld por ciento
fr: %lld pour cent
it: %lld percento
ja: %lldパーセント
pt_br: %lld por cento
ru: %lld процентов
zh_hans: %lld 百分比

# %lld rules · %lld enabled
source: %1$lld rules · %2$lld enabled
de: %lld Regeln · %lld aktiviert
es: %lld reglas · %lld habilitadas
fr: %lld règles · %lld activées
it: %lld regole · %lld abilitate
ja: %lld個のルール · %lld個有効
pt_br: %lld regras · %lld ativadas
ru: %lld правил · %lld включено
zh_hans: %lld 条规则 · %lld 条已启用

source: %lld scripts
de: %lld Skripte
it: %lld script
ja: %lld個のスクリプト
ru: %lld скриптов
zh_hans: %lld 个脚本

source: 1 Year
de: 1 Jahr
es: 1 año
fr: 1 an
it: 1 anno
ja: 1年
pt_br: 1 ano
ru: 1 год
zh_hans: 1 年

source: 3 Months
de: 3 Monate
es: 3 meses
fr: 3 mois
it: 3 mesi
ja: 3ヶ月
pt_br: 3 meses
ru: 3 месяца
zh_hans: 3 个月

source: 6 Months
de: 6 Monate
es: 6 meses
fr: 6 mois
it: 6 mesi
ja: 6ヶ月
pt_br: 6 meses
ru: 6 месяцев
zh_hans: 6 个月

source: 32-character Account ID
de: 32-stellige Konto-ID
es: ID de cuenta de 32 caracteres
fr: ID de compte à 32 caractères
it: ID account di 32 caratteri
ja: 32文字のアカウントID
pt_br: ID da conta com 32 caracteres
ru: 32-символьный ID аккаунта
zh_hans: 32 位帐户 ID

source: A catch-all rule exists, but its forward target could not be resolved.
de: Es existiert eine Catch-all-Regel, aber ihr Weiterleitungsziel konnte nicht aufgelöst werden.
es: Existe una regla general (catch-all), pero su destino de reenvío no se pudo resolver.
fr: Une règle générique existe, mais sa cible de transfert n'a pas pu être résolue.
it: Esiste una regola catch-all, ma non è stato possibile risolvere la sua destinazione di inoltro.
ja: キャッチオールルールが存在しますが、転送先を解決できませんでした。
pt_br: Existe uma regra catch-all, mas seu destino de encaminhamento não pôde ser resolvido.
ru: Существует универсальное правило (catch-all), но его цель пересылки не удалось разрешить.
zh_hans: 存在一条全部捕获规则，但无法解析其转发目标。

source: A focused Cloudflare control room for iPhone and iPad.
de: Ein fokussiertes Cloudflare-Kontrollzentrum für iPhone und iPad.
es: Una consola de control de Cloudflare enfocada para iPhone y iPad.
fr: Un centre de contrôle Cloudflare dédié pour iPhone et iPad.
it: Una console di controllo Cloudflare dedicata per iPhone e iPad.
ja: iPhoneおよびiPad用の特化したCloudflareコントロールルーム。
pt_br: Uma central de controle Cloudflare dedicada para iPhone e iPad.
ru: Специализированный центр управления Cloudflare для iPhone и iPad.
zh_hans: 专为 iPhone 和 iPad 打造的 Cloudflare 控制台。

source: A focused third-party Cloudflare client for day-to-day infrastructure work using Cloudflare OAuth, scoped API tokens, and Cloudflare's public APIs.
de: Ein fokussierter Cloudflare-Drittanbieter-Client für die tägliche Infrastrukturarbeit unter Verwendung von Cloudflare OAuth, bereichsbezogenen API-Token und den öffentlichen APIs von Cloudflare.
es: Un cliente de Cloudflare de terceros enfocado para el trabajo diario de infraestructura utilizando OAuth de Cloudflare, tokens de API con alcance y las API públicas de Cloudflare.
fr: Un client Cloudflare tiers dédié aux tâches d'infrastructure quotidiennes, utilisant l'OAuth Cloudflare, des jetons d'API ciblés et les API publiques de Cloudflare.
it: Un client Cloudflare di terze parti dedicato al lavoro quotidiano sull'infrastruttura che utilizza Cloudflare OAuth, token API con ambito specifico e le API pubbliche di Cloudflare.
ja: Cloudflare OAuth、スコープ指定されたAPIトークン、およびCloudflareのパブリックAPIを使用する、日常のインフラ作業向けの特化したサードパーティ製Cloudflareクライアント。
pt_br: Um cliente Cloudflare de terceiros focado para o trabalho diário de infraestrutura usando Cloudflare OAuth, tokens de API com escopo e as APIs públicas da Cloudflare.
ru: Специализированный сторонний клиент Cloudflare для повседневной работы с инфраструктурой с использованием Cloudflare OAuth, токенов API с ограниченной областью действия и публичных API Cloudflare.
zh_hans: 一款专注于日常基础设施工作的第三方 Cloudflare 客户端，使用 Cloudflare OAuth、有作用域的 API 令牌以及 Cloudflare 的公共 API。

source: About & Support
de: Über & Support
es: Acerca de y soporte
fr: À propos et support
it: Info e supporto
ja: 情報とサポート
pt_br: Sobre e Suporte
ru: О программе и поддержка
zh_hans: 关于与支持

source: About & Support CFPanel
de: Über & Support CFPanel
es: Acerca de y soporte de CFPanel
fr: À propos et support CFPanel
it: Info e supporto CFPanel
ja: CFPanelの情報とサポート
pt_br: Sobre e Suporte CFPanel
ru: О CFPanel и поддержка
zh_hans: 关于与支持 CFPanel

source: Accept
de: Akzeptieren
es: Aceptar
fr: Accepter
it: Accetta
ja: 承認
pt_br: Aceitar
ru: Принять
zh_hans: 接受

source: Access Protected
de: Zugriffsgeschützt
es: Acceso protegido
fr: Accès protégé
it: Accesso protetto
ja: アクセス保護あり
pt_br: Acesso protegido
ru: Доступ защищен
zh_hans: 受访问保护

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
pt_br: Conta
ru: Аккаунт
zh_hans: 帐户

source: Account Context
de: Kontokontext
es: Contexto de la cuenta
fr: Contexte du compte
it: Contesto dell'account
ja: アカウントのコンテキスト
pt_br: Contexto da conta
ru: Контекст аккаунта
zh_hans: 帐户上下文

source: Account ID
de: Konto-ID
es: ID de la cuenta
fr: ID du compte
it: ID account
ja: アカウントID
pt_br: ID da conta
ru: ID аккаунта
zh_hans: 帐户 ID

source: Account Overview
de: Kontoübersicht
es: Resumen de la cuenta
fr: Aperçu du compte
it: Panoramica dell'account
ja: アカウント概要
pt_br: Visão geral da conta
ru: Обзор аккаунта
zh_hans: 帐户概览

source: Account products
de: Kontoprodukte
es: Productos de la cuenta
fr: Produits du compte
it: Prodotti dell'account
ja: アカウント製品
pt_br: Produtos da conta
ru: Продукты аккаунта
zh_hans: 帐户产品

source: Account Token
de: Konto-Token
es: Token de cuenta
fr: Jeton de compte
it: Token account
ja: アカウントトークン
pt_br: Token de conta
ru: Токен аккаунта
zh_hans: 帐户令牌

source: Action
de: Aktion
es: Acción
it: Azione
ja: 操作
pt_br: Ação
ru: Действие
zh_hans: 操作

source: Action Parameters
de: Aktionsparameter
es: Parámetros de acción
fr: Paramètres de l'action
it: Parametri dell'azione
ja: アクションパラメータ
pt_br: Parâmetros de ação
ru: Параметры действия
zh_hans: 操作参数

source: Actions
de: Aktionen
es: Acciones
it: Azioni
ja: アクション
pt_br: Ações
ru: Действия
zh_hans: 操作

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
pt_br: Ativo
ru: Активно
zh_hans: 活动

source: Active Site
de: Aktive Website
es: Sitio activo
fr: Site actif
it: Sito attivo
ja: アクティブなサイト
pt_br: Site ativo
ru: Активный сайт
zh_hans: 活动站点

source: Actor
de: Akteur
fr: Acteur
it: Attore
ja: アクター
pt_br: Ator
ru: Исполнитель
zh_hans: 操作者

source: Actor ID
de: Akteur-ID
es: ID del actor
fr: ID de l'acteur
it: ID attore
ja: アクターID
pt_br: ID do ator
ru: ID исполнителя
zh_hans: 操作者 ID

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt_br: Adicionar
ru: Добавить
zh_hans: 添加

source: Add and verify at least one destination address before configuring a catch-all.
de: Fügen Sie mindestens eine Zieladresse hinzu und verifizieren Sie diese, bevor Sie eine Catch-all-Regel konfigurieren.
es: Añada y verifique al menos una dirección de destino antes de configurar una regla general (catch-all).
fr: Ajoutez et vérifiez au moins une adresse de destination avant de configurer une règle générique.
it: Aggiungi e verifica almeno un indirizzo di destinazione prima di configurare un catch-all.
ja: キャッチオールを構成する前に、少なくとも1つの宛先アドレスを追加して確認してください。
pt_br: Adicione e verifique pelo menos um endereço de destino antes de configurar um catch-all.
ru: Добавьте и подтвердите хотя бы один адрес назначения перед настройкой универсального правила.
zh_hans: 在配置全部捕获规则之前，请添加并验证至少一个目标地址。

source: Add DNS record
de: DNS-Eintrag hinzufügen
es: Añadir registro DNS
fr: Ajouter un enregistrement DNS
it: Aggiungi record DNS
ja: DNSレコードを追加
pt_br: Adicionar registro DNS
ru: Добавить запись DNS
zh_hans: 添加 DNS 记录

source: Add DNS:Read/Edit and Email Routing permissions only if you want CFPanel to inspect or mutate those surfaces.
de: Fügen Sie die Berechtigungen „DNS:Lesen/Bearbeiten“ und „E-Mail-Routing“ nur hinzu, wenn Sie möchten, dass CFPanel diese Oberflächen prüft oder ändert.
es: Añada los permisos de DNS:Leer/Editar y Correo electrónico de enrutamiento solo si desea que CFPanel inspeccione o modifique esas áreas.
fr: N'ajoutez les autorisations "DNS:Lecture/Écriture" et "Routage des e-mails" que si vous souhaitez que CFPanel inspecte ou modifie ces surfaces.
it: Aggiungi le autorizzazioni "DNS:Lettura/Modifica" e "Instradamento e-mail" solo se desideri che CFPanel controlli o modifichi tali aree.
ja: CFPanelでこれらの要素を検査または変更する場合のみ、「DNS:読み取り/編集」および「メールルーティング」の権限を追加してください。
pt_br: Adicione as permissões DNS:Ler/Editar e Roteamento de E-mail apenas se desejar que o CFPanel inspecione ou altere essas superfícies.
ru: Добавляйте разрешения DNS:Чтение/Редактирование и Маршрутизация электронной почты только в том случае, если вы хотите, чтобы CFPanel проверял или изменял эти поверхности.
zh_hans: 仅当您希望 CFPanel 检查或更改这些内容时，才添加“DNS:读取/编辑”和“电子邮件路由”权限。

source: Add Domain
de: Domain hinzufügen
es: Añadir dominio
fr: Ajouter un domaine
it: Aggiungi dominio
ja: ドメインを追加
pt_br: Adicionar domínio
ru: Добавить домен
zh_hans: 添加域名

source: Add inboxes that can receive forwarded mail. Cloudflare requires inbox verification before a destination can be used in rules.
de: Fügen Sie Posteingänge hinzu, die weitergeleitete E-Mails empfangen können. Cloudflare erfordert eine Posteingangsverifizierung, bevor ein Ziel in Regeln verwendet werden kann.
es: Añada bandejas de entrada que puedan recibir correos reenviados. Cloudflare requiere la verificación de la bandeja de entrada antes de poder usar un destino en las reglas.
fr: Ajoutez des boîtes de réception qui peuvent recevoir des e-mails transférés. Cloudflare exige la vérification de la boîte de réception avant qu'une destination ne puisse être utilisée dans des règles.
it: Aggiungi caselle di posta in grado di ricevere e-mail inoltrate. Cloudflare richiede la verifica della casella di posta prima che una destinazione possa essere utilizzata nelle regole.
ja: 転送されたメールを受信できるインボックスを追加します。ルールで宛先を使用する前に、Cloudflareはインボックスの確認を要求します。
pt_br: Adicione caixas de entrada que possam receber e-mails encaminhados. A Cloudflare exige a verificação da caixa de entrada antes que um destino possa ser usado em regras.
ru: Добавьте почтовые ящики, которые могут получать пересылаемые письма. Cloudflare требует подтверждения ящика, прежде чем адрес назначения можно будет использовать в правилах.
zh_hans: 添加可以接收转发邮件的收件箱。在规则中使用目标地址之前，Cloudflare 需要先验证该收件箱。

source: Add minimum permissions
de: Mindestberechtigungen hinzufügen
es: Añadir permisos mínimos
fr: Ajouter les autorisations minimales
it: Aggiungi autorizzazioni minime
ja: 最小権限を追加
pt_br: Adicionar permissões mínimas
ru: Добавить минимальные разрешения
zh_hans: 添加最小权限

source: Add one URL per line. Use this when you only want to flush a subset of assets.
de: Fügen Sie eine URL pro Zeile hinzu. Verwenden Sie dies, wenn Sie nur eine Teilmenge der Assets bereinigen möchten.
es: Añada una URL por línea. Use esto cuando solo desee purgar un subconjunto de recursos.
fr: Ajoutez une URL par ligne. Utilisez cette option si vous souhaitez uniquement purger un sous-ensemble d'actifs.
it: Aggiungi un URL per riga. Utilizza questa opzione quando desideri svuotare solo un sottoinsieme di risorse.
ja: 1行に1つのURLを追加します。アセットのサブセットのみをキャッシュクリアしたい場合に使用します。
pt_br: Adicione uma URL por linha. Use isso quando quiser purgar apenas um subconjunto de ativos.
ru: Добавьте по одному URL-адресу на строку. Используйте этот параметр, если хотите очистить только подмножество ресурсов.
zh_hans: 每行添加一个 URL。当您只想刷新部分资产时使用此选项。

source: Add Route
de: Route hinzufügen
es: Añadir ruta
fr: Ajouter une route
it: Aggiungi rotta
ja: ルートを追加
pt_br: Adicionar rota
ru: Добавить маршрут
zh_hans: 添加路由

source: Add Zone Settings:Read/Edit and Cache Purge for SSL/TLS, security level, HSTS, cache controls, and incident response.
de: Fügen Sie die Berechtigungen „Zoneneinstellungen:Lesen/Bearbeiten“ und „Cache-Bereinigung“ für SSL/TLS, Sicherheitsstufe, HSTS, Cache-Steuerung und Störfallreaktion hinzu.
es: Añada los permisos de Configuración de zona:Leer/Editar y Purgar caché para SSL/TLS, nivel de seguridad, HSTS, controles de caché y respuesta a incidentes.
fr: Ajoutez les autorisations "Paramètres de zone:Lecture/Écriture" et "Purge du cache" pour le SSL/TLS, le niveau de sécurité, HSTS, les contrôles de cache et la réponse aux incidents.
it: Aggiungi le autorizzazioni "Impostazioni zona:Lettura/Modifica" e "Svuotamento cache" per SSL/TLS, livello di sicurezza, HSTS, controlli cache e gestione degli incidenti.
ja: SSL/TLS、セキュリティレベル、HSTS、キャッシュコントロール、インシデント対応のために、「ゾーン設定:読み取り/編集」と「キャッシュパージ」の権限を追加してください。
pt_br: Adicione as permissões Configurações de Zona:Ler/Editar e Purga de Cache para SSL/TLS, nível de segurança, HSTS, controles de cache e resposta a incidentes.
ru: Добавьте разрешения Настройки зоны:Чтение/Редактирование и Очистка кэша для SSL/TLS, уровня безопасности, HSTS, управления кэшем и реагирования на инциденты.
zh_hans: 添加“区域设置:读取/编辑”和“缓存清除”权限，以便管理 SSL/TLS、安全级别、HSTS、缓存控制 and 事件响应。

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
ja: 高度な設定
pt_br: Avançado
ru: Дополнительно
zh_hans: 高级

source: Advanced Dangerous Mode
de: Erweiterter Gefahrenmodus
es: Modo de peligro avanzado
fr: Mode dangereux avancé
it: Modalità pericolosa avanzata
ja: 高度な危険モード
pt_br: Modo de perigo avançado
ru: Расширенный опасный режим
zh_hans: 高级危险模式

source: Advanced Settings
de: Erweiterte Einstellungen
es: Configuración avanzada
fr: Paramètres avancés
it: Impostazioni avanzate
ja: 詳細設定
pt_br: Configurações avançadas
ru: Дополнительные настройки
zh_hans: 高级设置

source: Algorithm
de: Algorithmus
es: Algoritmo
fr: Algorithme
it: Algoritmo
ja: アルゴリズム
pt_br: Algoritmo
ru: Алгоритм
zh_hans: 算法

source: All Exposure
de: Alle Expositionen
es: Toda la exposición
fr: Toute l'exposition
it: Tutta l'esposizione
ja: すべての露出
pt_br: Toda a exposição
ru: Все воздействия
zh_hans: 全部暴露

source: All Records
de: Alle Einträge
es: Todos los registros
fr: Tous les enregistrements
it: Tutti i record
ja: すべてのレコード
pt_br: Todos os registros
ru: Все записи
zh_hans: 所有记录

source: All Sites
de: Alle Websites
es: Todos los sitios
fr: Tous les sites
it: Tutti i siti
ja: すべてのサイト
pt_br: Todos os sites
ru: Все сайты
zh_hans: 所有站点

source: Allow visitors to negotiate TLS 1.3 with Cloudflare.
de: Ermöglichen Sie Besuchern, TLS 1.3 mit Cloudflare auszuhandeln.
es: Permita que los visitantes negocien TLS 1.3 con Cloudflare.
fr: Permettez aux visiteurs de négocier TLS 1.3 avec Cloudflare.
it: Consenti ai visitatori di negoziare TLS 1.3 con Cloudflare.
ja: 訪問者がCloudflareとTLS 1.3をネゴシエートできるようにします。
pt_br: Permita que os visitantes negociem TLS 1.3 com a Cloudflare.
ru: Разрешить посетителям согласовывать TLS 1.3 с Cloudflare.
zh_hans: 允许访客与 Cloudflare 协商 TLS 1.3。

source: Always Use HTTPS, HTTPS rewrites, Development Mode, and Always Online.
de: „Immer HTTPS verwenden“, „HTTPS-Umschreibungen“, „Entwicklungsmodus“ und „Immer online“.
es: Usar siempre HTTPS, Redirecciones HTTPS, Modo de desarrollo y Siempre online.
fr: Toujours utiliser HTTPS, Réécritures HTTPS, Mode développement et Toujours en ligne.
it: Usa sempre HTTPS, Riscritture HTTPS, Modalità di sviluppo e Sempre online.
ja: 「常にHTTPSを使用」、「HTTPSリライト」、「開発モード」、「Always Online」。
pt_br: Sempre usar HTTPS, Reescritas HTTPS, Modo de Desenvolvimento e Sempre Online.
ru: «Всегда использовать HTTPS», «Перезапись HTTPS», «Режим разработки» и «Всегда в сети».
zh_hans: “始终使用 HTTPS”、“HTTPS 重写”、“开发模式”和“始终在线”。

source: Analytics Controls
de: Analysesteuerung
es: Controles de análisis
fr: Contrôles d'analyse
it: Controlli analisi
ja: 分析コントロール
pt_br: Controles de análise
ru: Управление аналитикой
zh_hans: 分析控制

source: API Compatibility
de: API-Kompatibilität
es: Compatibilidad con la API
fr: Compatibilité de l'API
it: Compatibilità API
ja: APIの互換性
pt_br: Compatibilidade com a API
ru: Совместимость с API
zh_hans: API 兼容性

source: API token starting with cfat_
de: API-Token beginnend mit cfat_
es: Token de API que comienza con cfat_
fr: Jeton d’API commençant par cfat_
it: Token API che inizia con cfat_
ja: cfat_ で始まるAPIトークン
pt_br: Token de API começando com cfat_
ru: Токен API, начинающийся с cfat_
zh_hans: 以 cfat_ 开头的 API 令牌

source: App Store Costs
de: App Store-Kosten
es: Costos de App Store
fr: Frais de l'App Store
it: Costi di App Store
ja: App Storeコスト
pt_br: Custos da App Store
ru: Расходы на App Store
zh_hans: App Store 成本

source: Applies an aggressive JavaScript challenge to all visitors. Use during active DDoS attacks only.
de: Wendet eine aggressive JavaScript-Herausforderung auf alle Besucher an. Nur während aktiver DDoS-Angriffe verwenden.
es: Aplica un desafío de JavaScript agresivo a todos los visitantes. Úselo solo durante ataques DDoS activos.
fr: Applique un défi JavaScript agressif à tous les visiteurs. À utiliser uniquement lors d'attaques DDoS actives.
it: Applica una sfida JavaScript aggressiva a tutti i visitatori. Utilizzare solo durante attacchi DDoS attivi.
ja: すべての訪問者に強力なJavaScriptチャレンジを適用します。アクティブなDDoS攻撃中にのみ使用してください。
pt_br: Aplica um desafio JavaScript agressivo a todos os visitantes. Use apenas durante ataques DDoS ativos.
ru: Применяет агрессивную проверку JavaScript ко всем посетителям. Используйте только во время активных DDoS-атак.
zh_hans: 向所有访客应用强力的 JavaScript 质询。仅在遭受 DDoS 攻击时使用。

source: Applies To
de: Gilt für
es: Se aplica a
fr: S'applique à
it: Si applica a
ja: 適用先
pt_br: Aplica-se a
ru: Применяется к
zh_hans: 应用于

source: Asset identifiers, KV keys, script names, project names, and query values are hidden in this view.
de: Asset-Identifikatoren, KV-Schlüssel, Skriptnamen, Projektnamen und Abfragewerte sind in dieser Ansicht ausgeblendet.
es: Los identificadores de recursos, las claves de KV, los nombres de scripts, los nombres de proyectos y los valores de consulta están ocultos en esta vista.
fr: Les identifiants d'actifs, les clés KV, les noms de scripts, les noms de projets et les valeurs de requête sont masqués dans cette vue.
it: Gli identificatori delle risorse, le chiavi KV, i nomi degli script, i nomi dei progetti e i valori delle query sono nascosti in questa vista.
ja: アセット識別子、KVキー、スクリプト名、プロジェクト名、およびクエリ値はこのビューでは非表示になります。
pt_br: Identificadores de ativos, chaves KV, nomes de script, nomes de projeto e valores de consulta estão ocultos nesta visualização.
ru: Идентификаторы ресурсов, ключи KV, имена скриптов, имена проектов и значения запросов скрыты в этом режиме просмотра.
zh_hans: 在此视图中，资产标识符、KV 键、脚本名称、项目名称和查询值都将被隐藏。

source: Asset Protection
de: Asset-Schutz
es: Protección de recursos
fr: Protection des actifs
it: Protezione delle risorse
ja: アセット保護
pt_br: Proteção de ativos
ru: Защита ресурсов
zh_hans: 资产保护

source: Assigned Nameservers
de: Zugewiesene Nameserver
es: Servidores de nombres asignados
fr: Serveurs de noms attribués
it: Nameserver assegnati
ja: 割り当てられたネームサーバー
pt_br: Servidores de nomes atribuídos
ru: Назначенные серверы имен
zh_hans: 分配的域名服务器

source: Attach Domain
de: Domain verknüpfen
es: Vincular dominio
fr: Associer un domaine
it: Associa dominio
ja: ドメインを関連付け
pt_br: Vincular domínio
ru: Привязать домен
zh_hans: 附加域名

source: Attach hostnames in the selected zone, such as `app.example.com`.
de: Verknüpfen Sie Hostnamen in der ausgewählten Zone, wie z. B. `app.example.com`.
es: Vincule nombres de host en la zona seleccionada, como `app.example.com`.
fr: Associez des noms d'hôte dans la zone sélectionnée, tels que `app.example.com`.
it: Associa nomi host nella zona selezionata, ad esempio `app.example.com`.
ja: 選択したゾーン内のホスト名（`app.example.com`など）を関連付けます。
pt_br: Vincule nomes de host na zona selecionada, como `app.example.com`.
ru: Привяжите имена хостов в выбранной зоне, например `app.example.com`.
zh_hans: 在所选区域中附加主机名，例如 `app.example.com`。

source: Attached to this script
de: Mit diesem Skript verknüpft
es: Vinculado a este script
fr: Associé à ce script
it: Associato a questo script
ja: このスクリプトに関連付け済み
pt_br: Vinculado a este script
ru: Привязано к этому скрипту
zh_hans: 已附加到此脚本

source: Attempt %lld
de: Versuch %lld
es: Intento %lld
fr: Tentative %lld
it: Tentativo %lld
ja: 試行 %lld
pt_br: Tentativa %lld
ru: Попытка %lld
zh_hans: 第 %lld 次尝试

source: Attention
de: Achtung
es: Atención
it: Attenzione
ja: 注意
pt_br: Atenção
ru: Внимание
zh_hans: 注意

source: Attention Only
de: Nur Warnungen
es: Solo atención
fr: Attention uniquement
it: Solo attenzione
ja: 注意のみ
pt_br: Apenas atenção
ru: Только требующие внимания
zh_hans: 仅需注意

source: Audit & Activity
de: Audit & Aktivität
es: Auditoría y actividad
fr: Audit et activité
it: Audit e attività
ja: 監査とアクティビティ
pt_br: Auditoria e atividade
ru: Аудит и активность
zh_hans: 审计与活动

source: Audit Log
de: Audit-Protokoll
es: Registro de auditoría
fr: Journal d'audit
it: Registro di audit
ja: 監査ログ
pt_br: Log de auditoria
ru: Журнал аудита
zh_hans: 审计日志

source: Audit Logs
de: Audit-Protokolle
es: Registros de auditoría
fr: Journaux d'audit
it: Registri di audit
ja: 監査ログ
pt_br: Logs de auditoria
ru: Журналы аудита
zh_hans: 审计日志

source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
ja: 作成者
pt_br: Autor
ru: Автор
zh_hans: 作者

source: Authoritative nameserver hostname.
de: Hostname des autoritativen Nameservers.
es: Nombre de host del servidor de nombres autoritativo.
fr: Nom d'hôte du serveur de noms faisant autorité.
it: Nome host del nameserver autorevole.
ja: 権威ネームサーバーのホスト名。
pt_br: Nome de host do servidor de nomes autoritativo.
ru: Имя хоста авторитетного сервера имен.
zh_hans: 权威域名服务器的主机名。

source: Authorize in the browser with Cloudflare OAuth 2.0.
de: Im Browser mit Cloudflare OAuth 2.0 autorisieren.
es: Autorizar en el navegador con Cloudflare OAuth 2.0.
fr: Autoriser dans le navigateur avec Cloudflare OAuth 2.0.
it: Autorizza nel browser con Cloudflare OAuth 2.0.
ja: ブラウザでCloudflare OAuth 2.0を使用して認可します。
pt_br: Autorizar no navegador com Cloudflare OAuth 2.0.
ru: Авторизоваться в браузере с помощью Cloudflare OAuth 2.0.
zh_hans: 在浏览器中使用 Cloudflare OAuth 2.0 进行授权。

source: Authorizing...
de: Autorisierung läuft...
es: Autorizando...
fr: Autorisation en cours...
it: Autorizzazione in corso...
ja: 認可中...
pt_br: Autorizando...
ru: Авторизация...
zh_hans: 正在授权...
